Repository: zzzjjj080/banmentask
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, id, it, ja, ko, nl, pt_br, ru, sv, tr, zh_hans, zh_hant

# 奢ってくれてありがとうございました
source: Thanks for the coffee!
ar: شكرًا على القهوة!
de: Danke für den Kaffee!
es: ¡Gracias por el café!
fr: Merci pour le café !
id: Terima kasih untuk kopinya!
it: Grazie per il caffè!
ja: 奢ってくれてありがとうございました
ko: 커피 감사합니다!
nl: Bedankt voor de koffie!
pt_br: Obrigado pelo café!
ru: Спасибо за кофе!
sv: Tack för kaffet!
tr: Kahve için teşekkürler!
zh_hans: 感谢你请的咖啡！
zh_hant: 謝謝你請的咖啡！

# 手動
source: Manual
ar: يدوي
de: Manuell
fr: Manuel
it: Manuale
ja: 手動
ko: 수동
nl: Handmatig
ru: Вручную
sv: Manuellt
tr: Elle
zh_hans: 手动
zh_hant: 手動

# 打ち合わせ
source: Meeting
ar: اجتماع
de: Besprechung
es: Reunión
fr: Réunion
id: Rapat
it: Riunione
ja: 打ち合わせ
ko: 회의
nl: Vergadering
pt_br: Reunião
ru: Встреча
sv: Möte
tr: Toplantı
zh_hans: 开会
zh_hant: 開會

# 押すのは急ぐ時だけでOK
source: Only needed when you're in a hurry
ar: لا حاجة إليه إلا عند الاستعجال
de: Nur nötig, wenn’s eilt
es: Solo hace falta si tienes prisa
fr: Utile seulement si vous êtes pressé
id: Hanya perlu saat Anda terburu-buru
it: Serve solo se hai fretta
ja: 押すのは急ぐ時だけでOK
ko: 급할 때만 누르면 됩니다
nl: Alleen nodig als je haast hebt
pt_br: Só precisa se estiver com pressa
ru: Нужно, только если спешите
sv: Behövs bara när du har bråttom
tr: Yalnızca aceleniz varsa gerekir
zh_hans: 赶时间时再点就好
zh_hant: 趕時間時再按就好

# 振込
source: Pay rent
ar: دفع الإيجار
de: Miete überweisen
es: Pagar el alquiler
fr: Payer le loyer
id: Bayar sewa
it: Pagare l’affitto
ja: 振込
ko: 월세 내기
nl: Huur betalen
pt_br: Pagar o aluguel
ru: Оплатить аренду
sv: Betala hyran
tr: Kirayı öde
zh_hans: 交房租
zh_hant: 繳房租

# 接続
source: Connection
ar: الاتصال
de: Verbindung
es: Conexión
fr: Connexion
id: Koneksi
it: Connessione
ja: 接続
ko: 연결
nl: Verbinding
pt_br: Conexão
ru: Подключение
sv: Anslutning
tr: Bağlantı
zh_hans: 连接
zh_hant: 連線

# 接続OK。変更は数秒で文字盤に反映されます
source: Connected. Changes reach the watch face in seconds.
ar: متصل. تصل التغييرات إلى واجهة الساعة خلال ثوانٍ.
de: Verbunden. Änderungen sind in Sekunden auf dem Zifferblatt.
es: Conectado. Los cambios llegan a la esfera en segundos.
fr: Connecté. Les modifications arrivent sur le cadran en quelques secondes.
id: Terhubung. Perubahan sampai di tampilan jam dalam hitungan detik.
it: Connesso. Le modifiche arrivano sul quadrante in pochi secondi.
ja: 接続OK。変更は数秒で文字盤に反映されます
ko: 연결됨. 변경 사항이 몇 초 안에 워치 페이스에 반영됩니다.
nl: Verbonden. Wijzigingen staan binnen seconden op de wijzerplaat.
pt_br: Conectado. As alterações chegam ao mostrador em segundos.
ru: Подключено. Изменения появятся на циферблате за секунды.
sv: Ansluten. Ändringar når urtavlan inom några sekunder.
tr: Bağlandı. Değişiklikler saniyeler içinde kadrana ulaşır.
zh_hans: 已连接。更改会在几秒内显示在表盘上。
zh_hant: 已連線。變更會在幾秒內顯示在錶面上。

# 文字盤
source: Face
ar: الواجهة
de: Zifferblatt
es: Esfera
fr: Cadran
id: Wajah jam
it: Quadrante
ja: 文字盤
ko: 페이스
nl: Wijzerplaat
pt_br: Mostrador
ru: Циферблат
sv: Urtavla
tr: Kadran
zh_hans: 表盘
zh_hant: 錶面

# 文字盤には合計 %lld 件までです
source: Up to %lld lines fit on the watch face
ar: تتسع واجهة الساعة لـ %lld أسطر كحد أقصى
de: Auf das Zifferblatt passen höchstens %lld Zeilen
es: En la esfera caben hasta %lld líneas
fr: Le cadran affiche %lld lignes au maximum
id: Maksimal %lld baris di tampilan jam
it: Sul quadrante stanno al massimo %lld righe
ja: 文字盤には合計 %lld 件までです
ko: 워치 페이스에는 최대 %lld줄까지 표시됩니다
nl: Er passen maximaal %lld regels op de wijzerplaat
pt_br: O mostrador comporta até %lld linhas
ru: Максимум строк на циферблате: %lld
sv: Högst %lld rader får plats på urtavlan
tr: Saat kadranına en fazla %lld satır sığar
zh_hans: 表盘上最多显示 %lld 行
zh_hant: 錶面上最多顯示 %lld 行

# 文字盤を裏で即時更新できる1日の回数。上位2件が変わった時だけ使う。0になっても文字盤をタップすれば反映される
source: Instant background updates left today. Used only when your top items change. At 0, just tap the watch face to refresh.
ar: عدد التحديثات الفورية في الخلفية المتبقية اليوم. تُستخدم فقط عند تغيّر العناصر الأولى. عند الوصول إلى 0، اضغط على واجهة الساعة للتحديث.
de: Verbleibende Sofort-Updates im Hintergrund für heute. Werden nur genutzt, wenn sich deine obersten Einträge ändern. Bei 0 einfach aufs Zifferblatt tippen.
es: Actualizaciones instantáneas en segundo plano que quedan hoy. Solo se usan cuando cambian tus primeros elementos. Si llegan a 0, toca la esfera para actualizarla.
fr: Mises à jour instantanées en arrière-plan restantes aujourd’hui. Utilisées seulement quand vos premiers éléments changent. À 0, touchez simplement le cadran pour l’actualiser.
id: Sisa pembaruan instan di latar belakang hari ini. Hanya dipakai saat item teratas berubah. Jika 0, cukup ketuk tampilan jam.
it: Aggiornamenti istantanei in background rimasti per oggi. Usati solo quando cambiano i primi elementi. A 0, tocca il quadrante per aggiornarlo.
ja: 文字盤を裏で即時更新できる1日の回数。上位2件が変わった時だけ使う。0になっても文字盤をタップすれば反映される
ko: 오늘 남은 백그라운드 즉시 업데이트 횟수입니다. 상위 항목이 바뀔 때만 사용됩니다. 0이 되어도 워치 페이스를 탭하면 반영됩니다.
nl: Directe updates op de achtergrond die vandaag nog over zijn. Alleen gebruikt als je bovenste items veranderen. Bij 0 tik je gewoon op de wijzerplaat.
pt_br: Atualizações instantâneas em segundo plano restantes hoje. Usadas só quando seus primeiros itens mudam. Se chegar a 0, basta tocar no mostrador para atualizar.
ru: Осталось мгновенных фоновых обновлений на сегодня. Тратятся, только когда меняются верхние пункты. При 0 просто коснитесь циферблата.
sv: Direkta uppdateringar i bakgrunden som finns kvar i dag. Används bara när de översta objekten ändras. Vid 0 trycker du bara på urtavlan.
tr: Bugün kalan anlık arka plan güncellemeleri. Yalnızca en üstteki öğeler değiştiğinde kullanılır. 0 olduğunda yenilemek için kadrana dokunmanız yeterli.
zh_hans: 今日剩余的后台即时更新次数。仅在最前面的项目变化时使用。用完后轻点表盘即可刷新。
zh_hant: 今天剩下的背景立即更新次數。只在最前面的項目改變時使用。用完後點一下錶面即可更新。

# 明日 %@
source: Tmrw %@
ar: غدًا %@
de: Morgen %@
es: Mañana %@
fr: Dem. %@
id: Besok %@
it: Domani %@
ja: 明日 %@
ko: 내일 %@
nl: Morgen %@
pt_br: Amanhã %@
ru: Завтра %@
sv: I morgon %@
tr: Yarın %@
zh_hans: 明天 %@
zh_hant: 明天 %@

# 明日%@ %@
source: Tmrw %@ %@
ar: غدًا %@ %@
de: Morgen %@ %@
es: Mañana %@ %@
fr: Dem. %@ %@
id: Besok %@ %@
it: Domani %@ %@
ja: 明日%@ %@
ko: 내일 %@ %@
nl: Morgen %@ %@
pt_br: Amanhã %@ %@
ru: Завтра %@ %@
sv: I morgon %@ %@
tr: Yarın %@ %@
zh_hans: 明天%@ %@
zh_hant: 明天%@ %@

# 更新中…
source: Updating…
ar: جارٍ التحديث…
de: Aktualisieren …
es: Actualizando…
fr: Actualisation…
id: Memperbarui…
it: Aggiornamento…
ja: 更新中…
ko: 업데이트 중…
nl: Bijwerken…
pt_br: Atualizando…
ru: Обновление…
sv: Uppdaterar…
tr: Güncelleniyor…
zh_hans: 正在更新…
zh_hant: 正在更新⋯

# 未ペアリング
source: Not paired
ar: غير مقترن
de: Nicht gekoppelt
es: Sin enlazar
fr: Non jumelée
id: Belum dipasangkan
it: Non abbinato
ja: 未ペアリング
ko: 페어링 안 됨
nl: Niet gekoppeld
pt_br: Não emparelhado
ru: Нет пары
sv: Ej parkopplad
tr: Eşlenmedi
zh_hans: 未配对
zh_hant: 未配對

# 未送信
source: Not sent yet
ar: لم يُرسل بعد
de: Noch nicht gesendet
es: Aún sin enviar
fr: Pas encore envoyé
id: Belum terkirim
it: Non ancora inviato
ja: 未送信
ko: 아직 전송 안 됨
nl: Nog niet verstuurd
pt_br: Ainda não enviado
ru: Не отправлено
sv: Inte skickat än
tr: Henüz gönderilmedi
zh_hans: 尚未发送
zh_hant: 尚未傳送

# 未配置
source: Not added
ar: غير مضاف
de: Nicht hinzugefügt
es: No añadido
fr: Non ajoutée
id: Belum ditambahkan
it: Non aggiunto
ja: 未配置
ko: 추가 안 됨
nl: Niet toegevoegd
pt_br: Não adicionado
ru: Не добавлено
sv: Inte tillagd
tr: Eklenmedi
zh_hans: 未添加
zh_hant: 未加入

# 歯医者
source: Dentist
ar: طبيب الأسنان
de: Zahnarzt
es: Dentista
fr: Dentiste
id: Dokter gigi
it: Dentista
ja: 歯医者
ko: 치과
nl: Tandarts
pt_br: Dentista
ru: Стоматолог
sv: Tandläkare
tr: Diş hekimi
zh_hans: 看牙医
zh_hant: 看牙醫

# 洗濯する
source: Do laundry
ar: غسل الملابس
de: Wäsche waschen
es: Poner la lavadora
fr: Faire une lessive
id: Cuci baju
it: Fare il bucato
ja: 洗濯する
ko: 빨래하기
nl: Was doen
pt_br: Lavar roupa
ru: Постирать
sv: Tvätta
tr: Çamaşır yıka
zh_hans: 洗衣服
zh_hant: 洗衣服

# 牛乳を買う
source: Buy milk
ar: شراء الحليب
de: Milch kaufen
es: Comprar leche
fr: Acheter du lait
id: Beli susu
it: Comprare il latte
ja: 牛乳を買う
ko: 우유 사기
nl: Melk kopen
pt_br: Comprar leite
ru: Купить молоко
sv: Köp mjölk
tr: Süt al
zh_hans: 买牛奶
zh_hant: 買牛奶

# 画面
source: Screen
ar: الشاشة
de: Bildschirm
es: Pantalla
fr: Écran
id: Layar
it: Schermata
ja: 画面
ko: 화면
nl: Scherm
pt_br: Tela
ru: Экран
sv: Skärm
tr: Ekran
zh_hans: 界面
zh_hant: 畫面

# 白
source: White
ar: أبيض
de: Weiß
es: Blanco
fr: Blanc
id: Putih
it: Bianco
ja: 白
ko: 흰색
nl: Wit
pt_br: Branco
ru: Белый
sv: Vit
tr: Beyaz
zh_hans: 白
zh_hant: 白

# 盤面タスクを一度開いて許可してください
source: Open TaskFace once and allow access
ar: افتح TaskFace مرة واحدة واسمح بالوصول
de: Öffne TaskFace einmal und erlaube den Zugriff
es: Abre TaskFace una vez y permite el acceso
fr: Ouvrez TaskFace une fois et autorisez l’accès
id: Buka TaskFace sekali dan izinkan akses
it: Apri TaskFace una volta e consenti l’accesso
ja: 盤面タスクを一度開いて許可してください
ko: TaskFace를 한 번 열고 접근을 허용하십시오
nl: Open TaskFace één keer en geef toegang
pt_br: Abra o TaskFace uma vez e permita o acesso
ru: Откройте TaskFace и разрешите доступ
sv: Öppna TaskFace en gång och ge åtkomst
tr: TaskFace'i bir kez açıp erişime izin verin
zh_hans: 请打开一次表盘任务并允许访问
zh_hant: 請打開錶面任務一次並允許取用

# 盤面タスクを更新
source: Update TaskFace
ar: تحديث TaskFace
de: TaskFace aktualisieren
es: Actualizar TaskFace
fr: Actualiser TaskFace
id: Perbarui TaskFace
it: Aggiorna TaskFace
ja: 盤面タスクを更新
ko: TaskFace 업데이트
nl: Werk TaskFace bij
pt_br: Atualizar TaskFace
ru: Обновить TaskFace
sv: Uppdatera TaskFace
tr: TaskFace'i güncelle
zh_hans: 更新表盘任务
zh_hant: 更新錶面任務

# 紫
source: Purple
ar: بنفسجي
de: Lila
es: Morado
fr: Violet
id: Ungu
it: Viola
ja: 紫
ko: 보라색
nl: Paars
pt_br: Roxo
ru: Фиолетовый
sv: Lila
tr: Mor
zh_hans: 紫
zh_hant: 紫

# 終日 %@
source: All day %@
ar: طوال اليوم %@
de: Ganzt. %@
es: Todo el día %@
fr: Journée %@
id: Seharian %@
it: Giornata %@
ja: 終日 %@
ko: 종일 %@
nl: Hele dag %@
pt_br: Dia todo %@
ru: Весь день %@
sv: Heldag %@
tr: Tüm gün %@
zh_hans: 全天 %@
zh_hant: 整天 %@

# 終日の予定
source: All-day events
ar: أحداث طوال اليوم
de: Ganztägig
es: Todo el día
fr: Journée entière
id: Acara seharian
it: Tutto il giorno
ja: 終日の予定
ko: 종일 일정
nl: Hele dag
pt_br: Dia inteiro
ru: На весь день
sv: Heldagshändelser
tr: Tüm gün etkinlikleri
zh_hans: 全天日程
zh_hant: 整天行程

# 緑
source: Green
ar: أخضر
de: Grün
es: Verde
fr: Vert
id: Hijau
it: Verde
ja: 緑
ko: 초록색
nl: Groen
pt_br: Verde
ru: Зеленый
sv: Grön
tr: Yeşil
zh_hans: 绿
zh_hant: 綠

# 茶
source: Brown
ar: بني
de: Braun
es: Marrón
fr: Marron
id: Cokelat
it: Marrone
ja: 茶
ko: 갈색
nl: Bruin
pt_br: Marrom
ru: Коричневый
sv: Brun
tr: Kahverengi
zh_hans: 棕
zh_hant: 棕

# 藍
source: Indigo
ar: نيلي
es: Índigo
id: Nila
it: Indaco
ja: 藍
ko: 남색
pt_br: Índigo
ru: Индиго
tr: Çivit
zh_hans: 靛
zh_hant: 靛

# 表示設定
source: Display
ar: العرض
de: Anzeige
es: Visualización
fr: Affichage
id: Tampilan
it: Visualizzazione
ja: 表示設定
ko: 표시
nl: Weergave
pt_br: Exibição
ru: Отображение
sv: Visning
tr: Görüntü
zh_hans: 显示
zh_hant: 顯示

# 設定 → プライバシー → カレンダー で許可すると予定を出せます
source: Allow access in Settings → Privacy → Calendars to show events
ar: اسمح بالوصول من الإعدادات ← الخصوصية والأمن ← التقويمات لعرض الأحداث
de: Erlaube den Zugriff unter Einstellungen → Datenschutz & Sicherheit → Kalender, um Termine anzuzeigen
es: Permite el acceso en Ajustes → Privacidad y seguridad → Calendarios para ver eventos
fr: Autorisez l’accès dans Réglages → Confidentialité et sécurité → Calendriers pour afficher les évènements
id: Izinkan akses di Pengaturan → Privasi & Keamanan → Kalender untuk menampilkan acara
it: Consenti l’accesso in Impostazioni → Privacy e sicurezza → Calendari per mostrare gli eventi
ja: 設定 → プライバシー → カレンダー で許可すると予定を出せます
ko: 설정 → 개인정보 보호 및 보안 → 캘린더에서 허용하면 일정을 표시할 수 있습니다
nl: Geef toegang via Instellingen → Privacy en beveiliging → Agenda's om activiteiten te tonen
pt_br: Permita o acesso em Ajustes → Privacidade e Segurança → Calendários para mostrar eventos
ru: Разрешите доступ в Настройках → Конфиденциальность и безопасность → Календари, чтобы видеть события
sv: Ge åtkomst i Inställningar → Integritet och säkerhet → Kalendrar för att visa händelser
tr: Etkinlikleri göstermek için Ayarlar → Gizlilik ve Güvenlik → Takvimler'de erişime izin verin
zh_hans: 在“设置”→“隐私与安全性”→“日历”中允许访问后即可显示日程
zh_hant: 在「設定」→「隱私權與安全性」→「行事曆」中允許取用後即可顯示行程

# 設定 → プライバシー → リマインダー で許可してください
source: Allow access in Settings → Privacy → Reminders
ar: اسمح بالوصول من الإعدادات ← الخصوصية والأمن ← التذكيرات
de: Erlaube den Zugriff unter Einstellungen → Datenschutz & Sicherheit → Erinnerungen
es: Permite el acceso en Ajustes → Privacidad y seguridad → Recordatorios
fr: Autorisez l’accès dans Réglages → Confidentialité et sécurité → Rappels
id: Izinkan akses di Pengaturan → Privasi & Keamanan → Pengingat
it: Consenti l’accesso in Impostazioni → Privacy e sicurezza → Promemoria
ja: 設定 → プライバシー → リマインダー で許可してください
ko: 설정 → 개인정보 보호 및 보안 → 미리 알림에서 허용하십시오
nl: Geef toegang via Instellingen → Privacy en beveiliging → Herinneringen
pt_br: Permita o acesso em Ajustes → Privacidade e Segurança → Lembretes
ru: Разрешите доступ в Настройках → Конфиденциальность и безопасность → Напоминания
sv: Ge åtkomst i Inställningar → Integritet och säkerhet → Påminnelser
tr: Ayarlar → Gizlilik ve Güvenlik → Anımsatıcılar'da erişime izin verin
zh_hans: 请在“设置”→“隐私与安全性”→“提醒事项”中允许访问
zh_hant: 請在「設定」→「隱私權與安全性」→「提醒事項」中允許取用

# 購入できませんでした
source: Purchase failed
ar: تعذّر الشراء
de: Kauf fehlgeschlagen
es: No se pudo comprar
fr: Échec de l’achat
id: Pembelian gagal
it: Acquisto non riuscito
ja: 購入できませんでした
ko: 구입하지 못했습니다
nl: Aankoop mislukt
pt_br: Não foi possível comprar
ru: Не удалось купить
sv: Köpet misslyckades
tr: Satın alma başarısız
zh_hans: 购买失败
zh_hant: 購買失敗

# 購入を確認できませんでした
source: Couldn't verify the purchase
ar: تعذّر التحقق من الشراء
de: Kauf konnte nicht bestätigt werden
es: No se pudo verificar la compra
fr: Impossible de vérifier l’achat
id: Tidak dapat memverifikasi pembelian
it: Impossibile verificare l’acquisto
ja: 購入を確認できませんでした
ko: 구입을 확인할 수 없습니다
nl: Kan aankoop niet verifiëren
pt_br: Não foi possível verificar a compra
ru: Не удалось подтвердить покупку
sv: Kunde inte verifiera köpet
tr: Satın alma doğrulanamadı
zh_hans: 无法验证购买
zh_hant: 無法驗證購買項目

# 赤
source: Red
ar: أحمر
de: Rot
es: Rojo
fr: Rouge
id: Merah
it: Rosso
ja: 赤
ko: 빨간색
nl: Rood
pt_br: Vermelho
ru: Красный
sv: Röd
tr: Kırmızı
zh_hans: 红
zh_hant: 紅

# 転送枠
source: Transfers
ar: عمليات النقل
de: Übertragungen
es: Envíos
fr: Transferts
id: Transfer
it: Trasferimenti
ja: 転送枠
ko: 전송 횟수
nl: Overdrachten
pt_br: Transferências
ru: Передачи
sv: Överföringar
tr: Aktarımlar
zh_hans: 传输次数
zh_hant: 傳輸次數

# 追加
source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fr: Ajouter
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pt_br: Adicionar
ru: Добавить
sv: Lägg till
tr: Ekle
zh_hans: 添加
zh_hant: 加入

# 閉じる
source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluit
pt_br: Fechar
ru: Закрыть
sv: Stäng
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# 開発者にコーヒーを奢る
source: Buy the developer a coffee
ar: اشترِ للمطوّر فنجان قهوة
de: Dem Entwickler einen Kaffee spendieren
es: Invitar al desarrollador a un café
fr: Offrir un café au développeur
id: Traktir developer secangkir kopi
it: Offri un caffè allo sviluppatore
ja: 開発者にコーヒーを奢る
ko: 개발자에게 커피 사주기
nl: Trakteer de ontwikkelaar op koffie
pt_br: Pagar um café ao desenvolvedor
ru: Угостить разработчика кофе
sv: Bjud utvecklaren på kaffe
tr: Geliştiriciye bir kahve ısmarla
zh_hans: 请开发者喝杯咖啡
zh_hant: 請開發者喝杯咖啡

# 電話する
source: Call Mom
ar: الاتصال بأمي
de: Mama anrufen
es: Llamar a mamá
fr: Appeler maman
id: Telepon Ibu
it: Chiamare la mamma
ja: 電話する
ko: 엄마에게 전화하기
nl: Mama bellen
pt_br: Ligar para a mãe
ru: Позвонить маме
sv: Ring mamma
tr: Annemi ara
zh_hans: 给妈妈打电话
zh_hant: 打電話給媽媽

# 青
source: Blue
ar: أزرق
de: Blau
es: Azul
fr: Bleu
id: Biru
it: Blu
ja: 青
ko: 파란색
nl: Blauw
pt_br: Azul
ru: Синий
sv: Blå
tr: Mavi
zh_hans: 蓝
zh_hant: 藍

# 黄
source: Yellow
ar: أصفر
de: Gelb
es: Amarillo
fr: Jaune
id: Kuning
it: Giallo
ja: 黄
ko: 노란색
nl: Geel
pt_br: Amarelo
ru: Желтый
sv: Gul
tr: Sarı
zh_hans: 黄
zh_hant: 黃

# 黒
source: Black
ar: أسود
de: Schwarz
es: Negro
fr: Noir
id: Hitam
it: Nero
ja: 黒
ko: 검은색
nl: Zwart
pt_br: Preto
ru: Черный
sv: Svart
tr: Siyah
zh_hans: 黑
zh_hant: 黑

# 盤面タスク
source: TaskFace
ja: 盤面タスク
zh_hans: 表盘任务
zh_hant: 錶面任務
